{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 32296, "word_counts": "{\"i\": 18838, \"d\": 358, \"have\": 2946, \"responded\": 2, \"if\": 884, \"were\": 396, \"going\": 1232, \"sooo\": 124, \"sad\": 563, \"will\": 1021, \"miss\": 708, \"you\": 6017, \"here\": 747, \"in\": 4283, \"san\": 23, \"diego\": 13, \"my\": 6259, \"boss\": 24, \"is\": 4492, \"bullying\": 1, \"me\": 3248, \"what\": 1151, \"interview\": 30, \"leave\": 156, \"alone\": 100, \"sons\": 5, \"of\": 3545, \"why\": 556, \"couldn\": 107, \"t\": 3533, \"they\": 881, \"put\": 171, \"them\": 487, \"on\": 3239, \"the\": 10183, \"releases\": 2, \"we\": 1167, \"already\": 280, \"bought\": 83, \"http\": 1423, \"www\": 138, \"dothebouncy\": 1, \"com\": 1035, \"smf\": 1, \"some\": 876, \"shameless\": 1, \"plugging\": 3, \"for\": 4146, \"best\": 355, \"rangers\": 3, \"forum\": 11, \"earth\": 26, \"2am\": 7, \"feedings\": 1, \"baby\": 197, \"are\": 1520, \"fun\": 601, \"when\": 771, \"he\": 748, \"all\": 1850, \"smiles\": 11, \"and\": 5825, \"coos\": 1, \"soooo\": 83, \"high\": 83, \"both\": 124, \"journey\": 12, \"wow\": 226, \"u\": 1089, \"just\": 2547, \"became\": 10, \"cooler\": 6, \"hehe\": 95, \"that\": 3402, \"possible\": 29, \"as\": 798, \"much\": 769, \"love\": 1302, \"to\": 11247, \"be\": 2284, \"hopeful\": 8, \"reckon\": 7, \"chances\": 5, \"minimal\": 2, \"p\": 257, \"m\": 2621, \"never\": 346, \"gonna\": 495, \"get\": 1593, \"cake\": 59, \"stuff\": 172, \"really\": 1023, \"like\": 1517, \"song\": 195, \"story\": 54, \"by\": 521, \"taylor\": 33, \"swift\": 12, \"sharpie\": 1, \"running\": 86, \"dangerously\": 1, \"low\": 38, \"ink\": 3, \"want\": 815, \"go\": 1437, \"music\": 176, \"tonight\": 540, \"but\": 2717, \"lost\": 182, \"voice\": 35, \"test\": 79, \"from\": 1107, \"lg\": 4, \"env2\": 1, \"uh\": 23, \"oh\": 782, \"am\": 966, \"sunburned\": 8, \"s\": 4155, \"ok\": 327, \"trying\": 256, \"plot\": 4, \"alternatives\": 2, \"speak\": 19, \"sigh\": 79, \"ve\": 535, \"been\": 631, \"sick\": 297, \"past\": 66, \"few\": 169, \"days\": 372, \"thus\": 6, \"hair\": 174, \"looks\": 227, \"wierd\": 3, \"didnt\": 128, \"a\": 7618, \"hat\": 18, \"it\": 6112, \"would\": 585, \"look\": 293, \"tinyurl\": 193, \"mnf4kw\": 1, \"back\": 1031, \"home\": 825, \"now\": 1776, \"every\": 126, \"one\": 1104, \"hes\": 30, \"not\": 2127, \"into\": 243, \"marly\": 1, \"so\": 2969, \"sorry\": 545, \"hope\": 683, \"find\": 261, \"her\": 620, \"soon\": 337, \"3\": 566, \"playing\": 142, \"ghost\": 13, \"online\": 108, \"interesting\": 64, \"new\": 841, \"updates\": 49, \"kirin\": 1, \"pet\": 14, \"metamorph\": 1, \"third\": 23, \"job\": 193, \"can\": 1788, \"wait\": 371, \"dragon\": 6, \"cleaning\": 69, \"house\": 264, \"family\": 169, \"who\": 333, \"comming\": 2, \"later\": 200, \"today\": 1270, \"gotta\": 178, \"restart\": 2, \"computer\": 93, \"thought\": 233, \"win7\": 6, \"was\": 2085, \"supposed\": 73, \"an\": 718, \"end\": 147, \"constant\": 10, \"rebootiness\": 1, \"see\": 919, \"wat\": 32, \"mean\": 156, \"bout\": 77, \"foll0w\": 1, \"friidays\": 1, \"called\": 102, \"lose\": 30, \"f0llowers\": 1, \"friday\": 245, \"smh\": 23, \"free\": 130, \"fillin\": 1, \"app\": 42, \"ipod\": 74, \"im\": 1011, \"addicted\": 19, \"way\": 454, \"malaysia\": 3, \"no\": 1520, \"internet\": 108, \"access\": 30, \"twit\": 24, \"juss\": 8, \"came\": 111, \"backk\": 2, \"berkeleyy\": 1, \"omg\": 221, \"its\": 942, \"madd\": 3, \"out\": 1697, \"there\": 1025, \"havent\": 49, \"minute\": 34, \"whassqoodd\": 1, \"went\": 240, \"sleep\": 469, \"power\": 37, \"cut\": 65, \"noida\": 2, \"up\": 1675, \"working\": 332, \"too\": 1291, \"seen\": 129, \"twitter\": 600, \"design\": 29, \"quite\": 101, \"heavenly\": 4, \"isn\": 146, \"unni\": 2, \"make\": 500, \"audition\": 7, \"fighting\": 23, \"dahye\": 1, \"any\": 316, \"consolation\": 4, \"got\": 1240, \"bmi\": 1, \"tested\": 2, \"hahaha\": 128, \"says\": 125, \"obesed\": 1, \"well\": 813, \"being\": 331, \"unhappy\": 9, \"about\": 969, \"10\": 151, \"minutes\": 95, \"very\": 513, \"funny\": 149, \"cute\": 148, \"kids\": 127, \"ahhh\": 54, \"slept\": 51, \"through\": 145, \"game\": 150, \"try\": 207, \"watch\": 258, \"tomorrow\": 583, \"though\": 488, \"play\": 184, \"army\": 12, \"thats\": 178, \"tears\": 18, \"fears\": 3, \"vs\": 15, \"eric\": 13, \"prydz\": 1, \"dj\": 17, \"hero\": 21, \"bit\": 426, \"ly\": 205, \"2hpbg4\": 1, \"born\": 19, \"raised\": 4, \"nyc\": 35, \"living\": 51, \"texas\": 17, \"years\": 118, \"still\": 782, \"ny\": 28, \"case\": 38, \"wonder\": 45, \"busy\": 110, \"this\": 1768, \"coming\": 185, \"with\": 2338, \"adding\": 16, \"tons\": 13, \"blogs\": 5, \"stay\": 115, \"tuned\": 5, \"soooooo\": 15, \"sleeeeepy\": 1, \"last\": 677, \"day\": 2345, \"o\": 159, \"school\": 385, \"sniffle\": 6, \"little\": 344, \"happy\": 1109, \"wine\": 46, \"jeje\": 2, \"sm\": 5, \"time\": 1076, \"cares\": 10, \"jaja\": 2, \"car\": 192, \"big\": 219, \"dent\": 2, \"boot\": 15, \"hoping\": 79, \"theyre\": 4, \"write\": 71, \"off\": 747, \"crossing\": 10, \"fingers\": 46, \"waiting\": 171, \"avid\": 3, \"fan\": 82, \"magazine\": 12, \"your\": 1306, \"magazines\": 1, \"mayday\": 3, \"ratt\": 1, \"rocked\": 16, \"nashville\": 7, \"tonite\": 34, \"thing\": 348, \"sucked\": 21, \"encore\": 2, \"80\": 25, \"show\": 325, \"pearcy\": 1, \"has\": 664, \"hott\": 6, \"bad\": 536, \"boy\": 96, \"only\": 569, \"available\": 27, \"5pm\": 7, \"where\": 300, \"dear\": 67, \"help\": 171, \"convert\": 4, \"vids\": 9, \"\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 26, \"girl\": 243, \"salon\": 5, \"asked\": 23, \"'shall\": 1, \"trim\": 1, \"eyebrows\": 3, \"'\": 148, \"how\": 821, \"old\": 258, \"do\": 1299, \"feel\": 597, \"egh\": 2, \"blah\": 27, \"boooooooooooo\": 1, \"dunno\": 34, \"wanna\": 283, \"work\": 1277, \"hangovers\": 2, \"suckkkkkk\": 1, \"drunk\": 52, \"mess\": 27, \"visiting\": 14, \"friendster\": 10, \"facebook\": 111, \"donbt\": 1, \"peel\": 1, \"prawns\": 2, \"also\": 223, \"dont\": 381, \"shopping\": 110, \"money\": 151, \"crawling\": 7, \"round\": 36, \"looking\": 243, \"more\": 756, \"which\": 141, \"week\": 474, \"thrilled\": 8, \"at\": 2130, \"mine\": 146, \"then\": 612, \"should\": 471, \"check\": 179, \"twittersucks\": 1, \"connect\": 7, \"other\": 217, \"tweeple\": 11, \"hate\": 365, \"bored\": 207, \"freelesson\": 1, \"freistunde\": 1, \"hm\": 17, \"us\": 280, \"guess\": 237, \"dissappointed\": 1, \"romance\": 6, \"zero\": 11, \"rather\": 54, \"early\": 206, \"run\": 104, \"morning\": 643, \"runner\": 1, \"bah\": 14, \"coworker\": 5, \"ran\": 43, \"late\": 177, \"bag\": 31, \"smacked\": 3, \"knee\": 25, \"hurts\": 154, \"plurk\": 133, \"rp3k7\": 1, \"aw\": 78, \"torn\": 6, \"ace\": 17, \"hearts\": 7, \"hunchback\": 1, \"speaking\": 16, \"friends\": 275, \"sleepy\": 42, \"haha\": 639, \"yes\": 353, \"give\": 158, \"easily\": 6, \"better\": 476, \"spoil\": 4, \"mum\": 107, \"than\": 305, \"let\": 283, \"kick\": 24, \"relax\": 17, \"over\": 451, \"nice\": 493, \"meal\": 17, \"bottle\": 30, \"favorite\": 78, \"our\": 291, \"red\": 67, \"mannnn\": 3, \"iphone\": 96, \"jealous\": 67, \"ngnar\": 1, \"photoshoot\": 6, \"awesome\": 366, \"worked\": 41, \"him\": 374, \"before\": 254, \"good\": 1785, \"friend\": 236, \"yay\": 252, \"boo\": 115, \"soggy\": 3, \"right\": 533, \"chilliin\": 1, \"know\": 1072, \"such\": 191, \"agent\": 3, \"smell\": 15, \"smoke\": 12, \"kitchenfire\": 3, \"celtics\": 2, \"lakers\": 20, \"rematch\": 1, \"sounds\": 150, \"don\": 991, \"think\": 807, \"lol\": 1147, \"anyone\": 159, \"extra\": 36, \"keane\": 1, \"ticket\": 33, \"promise\": 19, \"buy\": 123, \"drink\": 87, \"take\": 303, \"rad\": 5, \"pics\": 71, \"fb\": 65, \"blog\": 92, \"flickr\": 10, \"etc\": 36, \"'you\": 8, \"ride\": 58, \"catch\": 72, \"summer\": 171, \"til\": 94, \"pop\": 21, \"open\": 75, \"one'\": 5, \"she\": 618, \"gor\": 2, \"juz\": 5, \"yea\": 83, \"kno\": 26, \"yesterday\": 188, \"tha\": 24, \"hospital\": 39, \"talked\": 18, \"said\": 212, \"popped\": 9, \"say\": 358, \"hi\": 184, \"things\": 213, \"ll\": 767, \"probably\": 139, \"head\": 184, \"guttah\": 1, \"missin\": 9, \"fam\": 37, \"ily\": 20, \"baddd\": 2, \"sources\": 3, \"tired\": 293, \"hey\": 345, \"change\": 99, \"account\": 70, \"didn\": 397, \"even\": 352, \"tell\": 197, \"thank\": 325, \"yyyyyyyyyoooooooooouuuuu\": 1, \"lucky\": 89, \"kid\": 56, \"loserville\": 1, \"pity\": 12, \"oz\": 8, \"fell\": 60, \"asleep\": 69, \"flu\": 68, \"reply\": 70, \"simfinger\": 1, \"problem\": 80, \"irape\": 1, \"parody\": 4, \"video\": 113, \"until\": 192, \"response\": 10, \"guys\": 278, \"star\": 198, \"wars\": 102, \"everyone\": 300, \"enjoy\": 158, \"holiday\": 103, \"uk\": 69, \"miles\": 38, \"essex\": 1, \"plenty\": 21, \"warning\": 8, \"arrive\": 13, \"least\": 159, \"those\": 219, \"beers\": 4, \"his\": 312, \"snoring\": 5, \"annoying\": 34, \"n\": 216, \"keeps\": 43, \"sleeping\": 77, \"honestly\": 15, \"wud\": 9, \"eva\": 3, \"left\": 239, \"bby\": 7, \"wish\": 574, \"ready\": 251, \"post\": 103, \"publicly\": 2, \"beta\": 14, \"testing\": 10, \"cool\": 300, \"script\": 9, \"coded\": 1, \"sweeeeet\": 1, \"fran\": 3, \"mounce\": 1, \"lasts\": 7, \"bedtime\": 16, \"doing\": 295, \"joined\": 20, \"pills\": 13, \"eating\": 130, \"ice\": 88, \"cream\": 70, \"getting\": 442, \"graduation\": 48, \"mothers\": 399, \"mums\": 32, \"casey\": 1, \"gone\": 185, \"piddled\": 1, \"carpet\": 4, \"prolly\": 6, \"freaked\": 4, \"cause\": 156, \"hemp\": 1, \"cloth\": 2, \"marvelous\": 3, \"unfortunately\": 65, \"read\": 184, \"adam\": 12, \"lambert\": 5, \"bed\": 432, \"nighty\": 10, \"night\": 878, \"saw\": 208, \"none\": 38, \"3d\": 30, \"baddie\": 1, \"4am\": 12, \"beach\": 81, \"pretty\": 247, \"certainly\": 14, \"cheers\": 27, \"huh\": 41, \"1\": 306, \"my'horrible\": 1, \"traumatic\": 1, \"jumping\": 7, \"cholla\": 2, \"accident\": 16, \"next\": 409, \"dirty\": 15, \"trick\": 6, \"pieces\": 9, \"starting\": 92, \"emerge\": 3, \"hand\": 49, \"ouch\": 48, \"realy\": 8, \"wanted\": 142, \"everybodys\": 2, \"down\": 342, \"ocean\": 16, \"'yourbiggestfan'\": 1, \"re\": 657, \"al\": 14, \"rs\": 4, \"pens\": 7, \"wear\": 50, \"black\": 59, \"most\": 158, \"blip\": 93, \"apart\": 22, \"obvious\": 7, \"thanks\": 767, \"reblipping\": 1, \"safe\": 45, \"trip\": 97, \"joshy\": 1, \"poo\": 13, \"knock\": 6, \"dead\": 89, \"speech\": 14, \"woof\": 1, \"allowed\": 25, \"add\": 58, \"email\": 73, \"adress\": 1, \"loco\": 1, \"crime\": 5, \"1st\": 56, \"comment\": 42, \"tickets\": 73, \"afrin\": 1, \"nasal\": 3, \"spray\": 6, \"giant\": 13, \"teacup\": 1, \"acsm\": 1, \"unfathomable\": 1, \"kept\": 18, \"comfort\": 6, \"bedrooms\": 1, \"aww\": 169, \"daddy\": 31, \"works\": 61, \"7\": 119, \"almost\": 168, \"tries\": 1, \"sf\": 15, \"many\": 152, \"tests\": 9, \"todayyy\": 3, \"confident\": 2, \"anyy\": 1, \"done\": 302, \"hang\": 70, \"hahaa\": 4, \"awesomee\": 3, \"holy\": 24, \"smokes\": 2, \"trek\": 93, \"freaking\": 28, \"awesomeeeee\": 1, \"fallout\": 3, \"making\": 168, \"jump\": 20, \"health\": 12, \"ammo\": 1, \"food\": 137, \"worry\": 55, \"had\": 921, \"itunes\": 30, \"songs\": 73, \"gloomy\": 15, \"weather\": 180, \"sun\": 184, \"must\": 170, \"come\": 451, \"heading\": 82, \"victoria\": 7, \"gardens\": 3, \"impulse\": 1, \"buys\": 2, \"forward\": 150, \"maths\": 10, \"geography\": 9, \"english\": 54, \"french\": 39, \"exams\": 64, \"totalling\": 1, \"hours\": 278, \"poor\": 180, \"outside\": 132, \"garden\": 55, \"forget\": 63, \"suncream\": 2, \"prob\": 30, \"hun\": 48, \"dads\": 13, \"watching\": 390, \"mtv\": 15, \"sims2\": 1, \"minutee\": 1, \"absolutely\": 54, \"matter\": 39, \"chickadee\": 1, \"mia\": 10, \"totally\": 153, \"adore\": 10, \"cd\": 39, \"bmfing\": 1, \"webcam\": 5, \"chatting\": 14, \"nephews\": 3, \"nothing\": 206, \"spesh\": 1, \"bank\": 95, \"monday\": 221, \"nonetheless\": 4, \"need\": 661, \"ask\": 83, \"something\": 265, \"lmao\": 88, \"splinters\": 1, \"painful\": 22, \"heroic\": 1, \"saving\": 17, \"mr\": 54, \"pickle\": 2, \"tweeting\": 50, \"sunday\": 157, \"10th\": 11, \"may\": 284, \"celebrating\": 18, \"mother\": 490, \"yer\": 14, \"mom\": 362, \"decided\": 39, \"2\": 822, \"trans\": 3, \"frm\": 10, \"relaxed\": 4, \"natural\": 2, \"whole\": 132, \"looked\": 52, \"roots\": 6, \"age\": 23, \"instant\": 8, \"gratification\": 1, \"namaskar\": 2, \"namaste\": 2, \"r\": 154, \"same\": 234, \"marathi\": 2, \"people\": 427, \"word\": 52, \"naaaah\": 1, \"congrats\": 62, \"cuss\": 2, \"reward\": 3, \"humous\": 1, \"dorito\": 1, \"missed\": 215, \"because\": 291, \"movie\": 280, \"normal\": 31, \"group\": 35, \"pilots\": 1, \"large\": 16, \"airline\": 2, \"these\": 132, \"terrible\": 27, \"evans\": 3, \"call\": 184, \"childline\": 1, \"unfortunatley\": 2, \"aerlingus\": 1, \"longer\": 44, \"fly\": 43, \"copenhagen\": 3, \"ryanair\": 1, \"billund\": 1, \"drive\": 92, \"actually\": 205, \"google\": 65, \"term\": 14, \"sucks\": 232, \"tho\": 162, \"watched\": 96, \"win\": 97, \"fight\": 28, \"warmed\": 4, \"sprite\": 2, \"tastes\": 11, \"sore\": 73, \"throat\": 50, \"11th\": 3, \"cross\": 12, \"country\": 24, \"beat\": 35, \"dumbo\": 2, \"candle\": 2, \"wax\": 2, \"enjoyable\": 4, \"unassuming\": 1, \"unpretentious\": 1, \"suppose\": 31, \"endearing\": 2, \"relate\": 5, \"valeria\": 1, \"lunch\": 159, \"arraving\": 1, \"cousins\": 18, \"babtizm\": 1, \"or\": 593, \"whatever\": 45, \"spell\": 13, \"goooooddd\": 2, \"tweets\": 106, \"three\": 63, \"workout\": 14, \"did\": 502, \"mention\": 30, \"glasses\": 16, \"fine\": 84, \"walk\": 62, \"20\": 57, \"cruisers\": 1, \"ones\": 82, \"lmfao\": 13, \"mmmmmmmm\": 1, \"neither\": 19, \"two\": 211, \"hour\": 139, \"lunchbreak\": 2, \"yeah\": 481, \"bugger\": 8, \"forgot\": 112, \"washing\": 17, \"machine\": 30, \"laurie\": 9, \"sending\": 41, \"blessings\": 8, \"healing\": 5, \"thoughts\": 25, \"peace\": 34, \"ah\": 88, \"feeling\": 283, \"cookers\": 1, \"dad\": 119, \"modem\": 5, \"offline\": 6, \"god\": 181, \"bless\": 50, \"3g\": 5, \"network\": 16, \"tim\": 11, \"again\": 570, \"schedule\": 18, \"brutal\": 1, \"nope\": 64, \"coquitlam\": 1, \"parent\": 7, \"teacher\": 23, \"boring\": 80, \"skl\": 4, \"saturday\": 112, \"lichfield\": 1, \"tweetup\": 7, \"else\": 118, \"booming\": 1, \"thunder\": 15, \"storm\": 22, \"maybe\": 240, \"bevvies\": 1, \"2day\": 47, \"twn\": 1, \"great\": 692, \"first\": 300, \"myers\": 1, \"w\": 197, \"lydia\": 1, \"excited\": 177, \"ever\": 262, \"url\": 12, \"previous\": 11, \"timer\": 1, \"a4fdb\": 1, \"removed\": 5, \"space\": 26, \"messed\": 24, \"es\": 6, \"iv\": 5, \"hurt\": 91, \"tooth\": 15, \"eilish\": 1, \"cassie\": 4, \"having\": 344, \"drawing\": 14, \"competiton\": 2, \"draw\": 8, \"cookies\": 23, \"pineapples\": 1, \"l\": 53, \"auditions\": 4, \"mander\": 1, \"text\": 67, \"please\": 291, \"nooooo\": 13, \"secret\": 17, \"namerebecca\": 1, \"neice\": 2, \"grown\": 15, \"fixed\": 30, \"hopes\": 13, \"illness\": 3, \"terminal\": 3, \"following\": 109, \"tweet\": 218, \"sir\": 18, \"woulda\": 6, \"honey\": 24, \"x\": 273, \"men\": 54, \"origins\": 6, \"wolverine\": 34, \"loved\": 107, \"voted\": 17, \"personal\": 11, \"myspace\": 58, \"keep\": 215, \"talking\": 99, \"fakes\": 2, \"helped\": 11, \"thru\": 31, \"hrdest\": 1, \"life\": 297, \"finally\": 244, \"marriage\": 10, \"counseling\": 1, \"420\": 1, \"ended\": 34, \"stupid\": 148, \"rats\": 4, \"impromptu\": 2, \"pool\": 43, \"party\": 176, \"except\": 53, \"swim\": 18, \"whilst\": 9, \"gum\": 5, \"oww\": 4, \"year\": 229, \"hella\": 21, \"official\": 19, \"hear\": 205, \"goooooooooooood\": 1, \"morrrrrrrrning\": 1, \"twitterville\": 8, \"phew\": 10, \"note\": 32, \"runs\": 14, \"issue\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bd\": 1, \"vote\": 71, \"starving\": 18, \"diet\": 19, \"killing\": 29, \"eat\": 144, \"after\": 361, \"8pm\": 4, \"talk\": 162, \"soo\": 91, \"deffo\": 2, \"missing\": 150, \"channels\": 3, \"nite\": 75, \"bday\": 59, \"concert\": 90, \"nicotine\": 1, \"replacement\": 6, \"patch\": 5, \"4\": 344, \"far\": 147, \"twitchy\": 1, \"sanderson\": 1, \"twatter\": 1, \"lately\": 34, \"either\": 100, \"replies\": 15, \"turn\": 81, \"couple\": 74, \"ago\": 115, \"twitpic\": 408, \"66xlm\": 1, \"parked\": 4, \"gets\": 103, \"hit\": 113, \"heard\": 92, \"fall\": 55, \"nightmares\": 6, \"huggles\": 3, \"creeper\": 2, \"disappointed\": 36, \"cyberstalking\": 1, \"skills\": 15, \"privacy\": 3, \"headache\": 108, \"moms\": 111, \"grabbing\": 3, \"coffee\": 159, \"breakfast\": 90, \"thinking\": 153, \"changes\": 9, \"major\": 23, \"chop\": 2, \"cant\": 295, \"handle\": 13, \"fame\": 3, \"updated\": 20, \"sober\": 12, \"tanghaling\": 1, \"tapat\": 1, \"dude\": 98, \"wild\": 18, \"knowwww\": 2, \"plan\": 51, \"icarly\": 4, \"son\": 52, \"huge\": 53, \"crush\": 14, \"miranda\": 3, \"james\": 17, \"carville\": 1, \"store\": 58, \"bald\": 2, \"yellow\": 8, \"fm\": 99, \"5z05g\": 1, \"means\": 65, \"vancouver\": 12, \"hahah\": 40, \"smooth\": 6, \"chrome\": 7, \"ew\": 17, \"traffic\": 49, \"downloading\": 13, \"while\": 216, \"sneak\": 5, \"lil\": 81, \"homework\": 45, \"main\": 13, \"priority\": 5, \"ra\": 3, \"realize\": 23, \"happiest\": 8, \"walking\": 37, \"class\": 110, \"bike\": 44, \"especially\": 59, \"nesmith\": 1, \"failed\": 36, \"inspection\": 6, \"pass\": 40, \"wo\": 3, \"oven\": 14, \"anti\": 9, \"tip\": 20, \"bracket\": 3, \"sold\": 42, \"worse\": 53, \"taxes\": 4, \"jonas\": 64, \"brothers\": 51, \"live\": 233, \"rocking\": 12, \"hard\": 201, \"world\": 199, \"35mins\": 3, \"1hr\": 3, \"20mins\": 3, \"wave\": 13, \"demo\": 9, \"lot\": 174, \"wnmsc\": 1, \"tabz\": 1, \"listened\": 17, \"episode\": 63, \"joss\": 3, \"exception\": 3, \"short\": 69, \"larenz\": 1, \"fineass\": 1, \"tate\": 1, \"yum\": 53, \"screw\": 14, \"reviews\": 11, \"enough\": 129, \"dominic\": 1, \"monaghan\": 1, \"liking\": 16, \"followed\": 32, \"recently\": 9, \"offended\": 4, \"haven\": 141, \"limit\": 13, \"hopefully\": 113, \"6\": 147, \"hmmm\": 38, \"meant\": 55, \"eluded\": 1, \"brand\": 18, \"media\": 18, \"spa\": 4, \"meeting\": 65, \"vic\": 1, \"tavares\": 1, \"blessed\": 22, \"always\": 285, \"thx\": 50, \"4jaz5\": 1, \"luv\": 44, \"represent\": 5, \"blackberries\": 3, \"okay\": 131, \"dedicating\": 2, \"300th\": 1, \"fact\": 49, \"apple\": 43, \"crack\": 13, \"glass\": 15, \"screen\": 41, \"could\": 465, \"turns\": 26, \"sass\": 4, \"detect\": 1, \"long\": 338, \"ahaha\": 14, \"sports\": 14, \"bar\": 36, \"shatranjanpoli\": 1, \"rest\": 97, \"ph\": 5, \"26498457\": 1, \"andheri\": 1, \"26733333\": 1, \"whether\": 12, \"helps\": 17, \"ki\": 3, \"jai\": 3, \"ho\": 12, \"accepts\": 1, \"appology\": 2, \"seriously\": 72, \"pain\": 81, \"bring\": 66, \"powerblog\": 2, \"challenge\": 13, \"newbie\": 3, \"follower\": 31, \"died\": 65, \"laptop\": 60, \"set\": 76, \"100\": 50, \"brightness\": 1, \"reinstalled\": 2, \"windows\": 47, \"vista\": 13, \"insanedefaults\": 1, \"tish\": 2, \"crv\": 1, \"pick\": 45, \"myself\": 177, \"duckie\": 1, \"decide\": 19, \"bible\": 4, \"study\": 54, \"2nite\": 28, \"own\": 103, \"shower\": 74, \"discovered\": 8, \"bug\": 22, \"netplayer\": 1, \"build\": 10, \"publishing\": 2, \"fix\": 37, \"tools\": 10, \"followers\": 131, \"511q\": 1, \"jijr\": 1, \"hulz\": 1, \"511r\": 1, \"2ve\": 1, \"org\": 19, \"xpg0\": 1, \"chugging\": 1, \"juice\": 19, \"does\": 166, \"die\": 49, \"cry\": 109, \"normally\": 14, \"leads\": 6, \"small\": 46, \"animals\": 10, \"harmed\": 1, \"writing\": 86, \"report\": 19, \"cards\": 20, \"amazing\": 228, \"once\": 99, \"brother\": 57, \"news\": 94, \"finished\": 145, \"easactive\": 1, \"paused\": 1, \"resistance\": 2, \"band\": 44, \"wonderful\": 88, \"neighborhood\": 6, \"another\": 285, \"60\": 16, \"ftsk\": 6, \"mercy\": 2, \"mercedes\": 2, \"seeing\": 96, \"waited\": 8, \"listening\": 147, \"wind\": 17, \"blowing\": 7, \"tumbleweed\": 1, \"someone\": 225, \"'crackerack'\": 1, \"hell\": 111, \"shirt\": 47, \"dinner\": 143, \"ville\": 1, \"smelly\": 2, \"noooo\": 14, \"alex\": 17, \"vixon\": 1, \"dindin\": 2, \"showed\": 9, \"matching\": 3, \"outfits\": 2, \"minds\": 7, \"alike\": 4, \"anyway\": 76, \"birthday\": 190, \"ate\": 57, \"lara\": 2, \"b\": 173, \"woke\": 129, \"side\": 55, \"wishes\": 48, \"teaching\": 16, \"values\": 2, \"person\": 95, \"each\": 49, \"laughs\": 7, \"glad\": 198, \"self\": 37, \"confidence\": 2, \"trait\": 1, \"applaud\": 3, \"loud\": 21, \"twittering\": 20, \"stuck\": 115, \"inside\": 49, \"tres\": 3, \"depressed\": 25, \"felt\": 42, \"behaved\": 2, \"compensate\": 3, \"pigged\": 1, \"roasted\": 3, \"sugar\": 26, \"almonds\": 3, \"tum\": 6, \"threw\": 8, \"surprise\": 24, \"celebrities\": 3, \"meet\": 115, \"friendly\": 13, \"makes\": 182, \"nba\": 7, \"nuggets\": 8, \"neck\": 26, \"jacked\": 3, \"forced\": 11, \"pay\": 37, \"parking\": 15, \"bc\": 25, \"parallel\": 2, \"park\": 60, \"spaces\": 3, \"pp1wz\": 1, \"roomie\": 3, \"roomies\": 5, \"bathing\": 5, \"angels\": 11, \"keyla\": 1, \"janice\": 1, \"yep\": 69, \"chocked\": 1, \"full\": 111, \"spelling\": 8, \"grammatical\": 1, \"errors\": 3, \"popping\": 6, \"hahahha\": 4, \"true\": 94, \"remember\": 96, \"bd\": 3, \"date\": 59, \"hanging\": 46, \"ellen\": 9, \"dishes\": 15, \"tanning\": 8, \"gorgeous\": 32, \"goin\": 74, \"worried\": 29, \"bannished\": 1, \"till\": 176, \"top\": 77, \"tabloids\": 1, \"em\": 60, \"girls\": 93, \"minus\": 10, \"vita\": 1, \"made\": 274, \"joy\": 29, \"simple\": 22, \"uploaded\": 11, \"cats\": 33, \"missy\": 5, \"adult\": 9, \"kitty\": 20, \"batty\": 2, \"kitten\": 7, \"heaven\": 18, \"break\": 104, \"virginity\": 2, \"bound\": 15, \"eggs\": 14, \"learn\": 58, \"kellynn\": 1, \"worth\": 63, \"shot\": 33, \"opened\": 8, \"confused\": 24, \"seems\": 105, \"ship\": 9, \"dustbin\": 2, \"11\": 70, \"30\": 117, \"cannot\": 43, \"dwell\": 2, \"happened\": 78, \"passed\": 24, \"shame\": 53, \"supportive\": 1, \"office\": 119, \"tv\": 123, \"mlb\": 2, \"mlbn\": 1, \"televising\": 1, \"det\": 1, \"bal\": 1, \"wieters\": 2, \"empty\": 27, \"handed\": 4, \"comics\": 10, \"found\": 173, \"shall\": 37, \"indulge\": 2, \"cupcakes\": 17, \"magnolia\": 1, \"bakery\": 6, \"laying\": 25, \"workkk\": 1, \"definitely\": 79, \"pinched\": 2, \"nerve\": 2, \"exhausting\": 6, \"weekend\": 454, \"ur\": 288, \"flight\": 38, \"cancelled\": 35, \"blows\": 9, \"ohh\": 50, \"distracted\": 9, \"taking\": 116, \"trouble\": 31, \"follow\": 228, \"others\": 38, \"feelin\": 37, \"bills\": 19, \"ha\": 147, \"ii\": 17, \"paying\": 20, \"y\": 88, \"broke\": 101, \"sure\": 303, \"jst\": 9, \"planning\": 33, \"tet\": 1, \"outing\": 3, \"marwell\": 1, \"times\": 142, \"mcfly\": 28, \"gig\": 30, \"nightt\": 2, \"amazin\": 2, \"sit\": 33, \"ma\": 42, \"mate\": 35, \"tutus\": 1, \"without\": 156, \"migraine\": 18, \"postr01\": 1, \"relaxing\": 49, \"whens\": 2, \"sway\": 10, \"winner\": 9, \"announced\": 8, \"k\": 47, \"wide\": 23, \"awake\": 98, \"wake\": 73, \"busyy\": 1, \"booo\": 20, \"whoo\": 9, \"mommy\": 91, \"dog\": 99, \"officially\": 44, \"dogs\": 33, \"doesn\": 225, \"half\": 100, \"heartedly\": 2, \"realized\": 42, \"msgs\": 5, \"frist\": 1, \"parents\": 49, \"exciting\": 45, \"argh\": 21, \"noo\": 11, \"killers\": 10, \"wossy\": 2, \"brandon\": 6, \"total\": 14, \"failure\": 6, \"repeated\": 3, \"investigate\": 2, \"peter\": 7, \"gordon\": 1, \"hide\": 9, \"5yk38\": 1, \"lifting\": 3, \"drum\": 6, \"hardware\": 3, \"downer\": 3, \"celebrate\": 20, \"start\": 198, \"partying\": 17, \"agree\": 57, \"computers\": 10, \"hopeless\": 5, \"everything\": 152, \"90\": 18, \"degrees\": 17, \"gross\": 21, \"skies\": 9, \"thunderstorms\": 2, \"perfect\": 83, \"match\": 23, \"mood\": 61, \"2nd\": 36, \"rb\": 5, \"ps3\": 12, \"heeels\": 1, \"finger\": 26, \"bunch\": 14, \"bumps\": 3, \"tongue\": 17, \"dang\": 53, \"7aigm\": 1, \"ohoh\": 1, \"announcement\": 3, \"difference\": 16, \"damnit\": 10, \"drag\": 20, \"moving\": 66, \"crazy\": 104, \"fever\": 34, \"spending\": 31, \"notes\": 16, \"research\": 13, \"essay\": 18, \"recalled\": 1, \"book\": 122, \"using\": 67, \"fair\": 62, \"ireland\": 5, \"ya\": 217, \"review\": 25, \"sunehre\": 1, \"ad\": 14, \"placement\": 4, \"oow6mk\": 1, \"loooove\": 1, \"hungry\": 84, \"ps\": 31, \"send\": 90, \"direct\": 23, \"messages\": 45, \"telling\": 28, \"jewish\": 1, \"beer\": 54, \"wit\": 28, \"boyos\": 1, \"ill\": 129, \"matt\": 17, \"btw\": 91, \"phone\": 272, \"told\": 87, \"b4\": 30, \"might\": 175, \"comes\": 71, \"sadly\": 71, \"ehhh\": 2, \"dentist\": 24, \"molar\": 3, \"pulled\": 16, \"root\": 2, \"canal\": 3, \"driving\": 65, \"elmwood\": 1, \"wango\": 6, \"tango\": 6, \"awsome\": 15, \"version\": 44, \"interactive\": 2, \"siberian\": 1, \"planner\": 1, \"launched\": 3, \"c5ljwm\": 1, \"30439\": 1, \"real\": 120, \"smile\": 49, \"25\": 34, \"december\": 10, \"21\": 18, \"flys\": 1, \"woo\": 43, \"cavs\": 19, \"face\": 97, \"soaps\": 2, \"believe\": 148, \"boba\": 2, \"warm\": 57, \"welcome\": 148, \"plans\": 60, \"arrival\": 8, \"air\": 47, \"19\": 16, \"counting\": 14, \"swamped\": 3, \"deadlines\": 4, \"charades\": 1, \"brainfreeze\": 1, \"shortcoming\": 1, \"gravity\": 5, \"use\": 142, \"integrated\": 1, \"subtract\": 1, \"pic\": 131, \"140\": 13, \"character\": 11, \"sunburn\": 22, \"peeling\": 3, \"perky\": 2, \"purple\": 13, \"nail\": 7, \"polish\": 4, \"chipped\": 1, \"4sx96\": 1, \"camera\": 50, \"smokers\": 1, \"pit\": 9, \"vandalize\": 1, \"door\": 30, \"caught\": 35, \"since\": 182, \"mook\": 1, \"comfy\": 12, \"f\": 30, \"pen\": 4, \"cuddle\": 9, \"aimed\": 1, \"joining\": 11, \"cell\": 21, \"dying\": 26, \"qood\": 2, \"morninq\": 1, \"original\": 13, \"storyyyyy\": 1, \"respect\": 13, \"erasure\": 1, \"aaaaaah\": 1, \"needs\": 79, \"nails\": 20, \"wormy\": 1, \"labyrinth\": 1, \"away\": 232, \"around\": 184, \"form\": 14, \"67aim\": 1, \"'no\": 10, \"pants'\": 1, \"idea\": 104, \"attempt\": 16, \"attract\": 2, \"business\": 47, \"airlines\": 2, \"infact\": 3, \"popular\": 13, \"india\": 8, \"99\": 11, \"talented\": 12, \"film\": 44, \"actress\": 5, \"dosen\": 2, \"daniel\": 7, \"won\": 278, \"dsds\": 1, \"massacre\": 3, \"australia\": 26, \"p6lfch\": 1, \"lobster\": 5, \"atl\": 15, \"jack\": 28, \"barakat\": 1, \"ssoo\": 1, \"address\": 13, \"becomes\": 4, \"afternoon\": 64, \"famous\": 14, \"jumped\": 5, \"table\": 22, \"searching\": 12, \"fantastic\": 47, \"including\": 18, \"several\": 20, \"met\": 39, \"tamlyn\": 1, \"sock\": 3, \"rice\": 19, \"crusty\": 1, \"bread\": 16, \"chili\": 8, \"aawww\": 1, \"evening\": 93, \"save\": 55, \"packing\": 37, \"tea\": 74, \"typically\": 2, \"mouth\": 26, \"dec0de\": 1, \"history\": 33, \"00\": 26, \"pm\": 21, \"highschool\": 3, \"8\": 120, \"pancakes\": 14, \"lemon\": 10, \"si\": 5, \"bueno\": 5, \"entertain\": 3, \"hunrgy\": 1, \"heels\": 9, \"kill\": 44, \"hardly\": 14, \"electronic\": 1, \"keys\": 19, \"stopped\": 40, \"keyhole\": 1, \"technology\": 7, \"likes\": 30, \"fishies\": 4, \"'my\": 5, \"name\": 115, \"tony\": 13, \"goodmorning\": 15, \"took\": 123, \"shift\": 27, \"mother\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 2, \"john\": 41, \"snake\": 3, \"picture\": 95, \"4wukt\": 1, \"ludi\": 1, \"rug\": 4, \"waterfront\": 3, \"anymore\": 115, \"faccia\": 1, \"luna\": 5, \"clarendon\": 1, \"loves\": 86, \"slipped\": 2, \"poop\": 11, \"urge\": 5, \"weeks\": 124, \"5\": 241, \"47days\": 1, \"passengers\": 2, \"alive\": 18, \"sharing\": 23, \"g\": 56, \"reader\": 6, \"newb\": 1, \"chilled\": 11, \"spew\": 2, \"venom\": 1, \"styles\": 2, \"pray\": 26, \"lord\": 15, \"knows\": 29, \"aaaaaw\": 1, \"usa\": 16, \"rough\": 11, \"photo\": 70, \"prom\": 51, \"foot\": 33, \"surgery\": 29, \"wishing\": 67, \"boyfriend\": 41, \"chackin\": 1, \"dammit\": 23, \"67qv3\": 1, \"forever\": 44, \"ethan\": 3, \"giving\": 35, \"easy\": 53, \"beautiful\": 140, \"straight\": 25, \"bella\": 13, \"arch\": 1, \"checking\": 13, \"mvcc\": 1, \"cad\": 1, \"degree\": 13, \"'there\": 4, \"pencils'\": 1, \"sharp\": 3, \"sharpened\": 1, \"pencil\": 1, \"philosophy\": 2, \"usually\": 35, \"positive\": 17, \"daze\": 1, \"15\": 57, \"mins\": 31, \"lee\": 10, \"paris\": 15, \"company\": 45, \"cooking\": 23, \"lots\": 101, \"kitchen\": 23, \"together\": 64, \"bouncing\": 2, \"rush\": 13, \"nauseous\": 5, \"woolsery\": 1, \"north\": 22, \"molton\": 1, \"u16\": 1, \"clinch\": 1, \"devon\": 6, \"league\": 6, \"title\": 13, \"lovely\": 124, \"singstar\": 3, \"fave\": 22, \"duetter\": 1, \"bb\": 23, \"cereal\": 6, \"nut\": 5, \"kind\": 100, \"weird\": 64, \"singing\": 34, \"gn\": 1, \"daughter\": 34, \"birds\": 11, \"man\": 271, \"yet\": 257, \"250\": 3, \"1750\": 1, \"u2\": 6, \"radio\": 44, \"alwas\": 1, \"street\": 25, \"fighter\": 2, \"lacking\": 5, \"seth\": 1, \"fil\": 3, \"461\": 1, \"espn\": 1, \"baseball\": 17, \"rained\": 15, \"under\": 59, \"honeymoon\": 3, \"moon\": 39, \"joseph\": 2, \"arthur\": 2, \"stung\": 4, \"slightly\": 22, \"swollen\": 14, \"realised\": 18, \"referring\": 2, \"exchange\": 9, \"lj\": 6, \"regards\": 3, \"archive\": 1, \"postings\": 1, \"bumping\": 4, \"opus\": 1, \"act\": 14, \"kiss\": 26, \"feet\": 42, \"anything\": 173, \"brief\": 5, \"preview\": 10, \"ehcfp\": 1, \"creepy\": 12, \"role\": 13, \"scared\": 34, \"crab\": 5, \"legs\": 37, \"attending\": 7, \"instead\": 95, \"hicks\": 1, \"gettn\": 1, \"jersey\": 7, \"heart\": 83, \"whoeva\": 1, \"prayer\": 6, \"shops\": 12, \"grass\": 10, \"transform\": 1, \"bedroom\": 6, \"random\": 33, \"spinning\": 9, \"chiropractor\": 2, \"laundry\": 24, \"nathan\": 6, \"sponsor\": 1, \"proud\": 37, \"hw\": 10, \"according\": 16, \"quarter\": 6, \"families\": 3, \"six\": 22, \"poverty\": 2, \"spend\": 69, \"uploading\": 21, \"bamboozle\": 3, \"pictures\": 64, \"congratulations\": 31, \"finish\": 56, \"month\": 83, \"tahoe\": 1, \"june\": 83, \"wack\": 7, \"ihavent\": 1, \"promotions\": 1, \"finagle\": 1, \"asap\": 16, \"vips\": 1, \"acts\": 6, \"marie\": 12, \"commute\": 7, \"sometimes\": 87, \"workin\": 23, \"tips\": 16, \"quick\": 40, \"wasn\": 131, \"chance\": 59, \"hates\": 42, \"headaches\": 12, \"rock\": 70, \"support\": 35, \"android\": 5, \"tweetie\": 12, \"calibre\": 1, \"mountains\": 8, \"katie\": 11, \"chips\": 14, \"fudge\": 3, \"stocking\": 1, \"smelling\": 2, \"nyappy\": 1, \"traumatizing\": 1, \"moment\": 78, \"childhood\": 2, \"massacred\": 1, \"bunnies\": 4, \"gun\": 6, \"microsize\": 1, \"'organization\": 1, \"itil\": 1, \"fail\": 90, \"preaching\": 1, \"converted\": 2, \"tr\": 27, \"kwua\": 1, \"libertine\": 1, \"um\": 28, \"enjoyed\": 35, \"packed\": 17, \"allergic\": 7, \"tonsils\": 7, \"dooo\": 4, \"feels\": 95, \"mama\": 51, \"tucking\": 4, \"lonely\": 44, \"tough\": 21, \"alot\": 37, \"successful\": 13, \"mlia\": 1, \"fml\": 32, \"corn\": 6, \"peas\": 4, \"onions\": 2, \"beets\": 2, \"nah\": 24, \"jkin\": 1, \"hot\": 204, \"sqeaky\": 1, \"clean\": 64, \"fresh\": 27, \"wearing\": 36, \"clothes\": 40, \"cuz\": 99, \"ignorance\": 1, \"cameo\": 2, \"creams\": 1, \"awwww\": 28, \"worthing\": 1, \"place\": 133, \"oiks\": 1, \"cost\": 20, \"part\": 93, \"spock\": 8, \"beto\": 1, \"pizzeria\": 1, \"banksville\": 1, \"rd\": 3, \"beachview\": 1, \"area\": 28, \"answer\": 52, \"sisters\": 12, \"bein\": 15, \"strange\": 23, \"london\": 63, \"phones\": 15, \"turned\": 27, \"barbs\": 1, \"figure\": 50, \"dsl\": 2, \"aint\": 43, \"connecting\": 2, \"martini\": 5, \"lounge\": 10, \"quiet\": 39, \"clearly\": 5, \"spare\": 7, \"cash\": 10, \"punch\": 6, \"wii\": 18, \"toronto\": 10, \"mucho\": 4, \"amor\": 2, \"boston\": 16, \"hgtv\": 2, \"afraid\": 30, \"infomercials\": 1, \"kaylee\": 1, \"sweet\": 132, \"dreams\": 45, \"hay\": 11, \"wats\": 11, \"aim\": 12, \"chat\": 46, \"kool\": 3, \"touring\": 8, \"happen\": 69, \"toe\": 21, \"stomped\": 1, \"during\": 52, \"hokey\": 2, \"cokeu\": 1, \"throbbing\": 2, \"suggestions\": 17, \"heal\": 6, \"op\": 3, \"grandma\": 24, \"invention\": 2, \"television\": 1, \"influence\": 2, \"america\": 26, \"wassup\": 10, \"jobs\": 21, \"idk\": 49, \"shopped\": 3, \"dropped\": 24, \"bac\": 7, \"sunshine\": 56, \"anxiety\": 8, \"issues\": 22, \"waaaay\": 1, \"nikon\": 1, \"pix\": 9, \"attempts\": 5, \"somehow\": 23, \"extend\": 3, \"inner\": 6, \"classes\": 33, \"close\": 84, \"closure\": 2, \"ref\": 2, \"atm\": 22, \"join\": 45, \"require\": 3, \"cupcake\": 7, \"donation\": 2, \"impression\": 7, \"rc234\": 1, \"yup\": 39, \"super\": 114, \"puffy\": 3, \"eyes\": 68, \"ugh\": 210, \"site\": 89, \"shinning\": 3, \"slowest\": 3, \"train\": 39, \"stops\": 8, \"everywhere\": 26, \"nup\": 1, \"zeros\": 1, \"ops\": 3, \"wasnt\": 23, \"tierd\": 7, \"goodnight\": 117, \"doesnt\": 60, \"sign\": 44, \"every1\": 10, \"sane\": 1, \"population\": 4, \"mondays\": 18, \"mozart\": 6, \"requiem\": 4, \"creations\": 1, \"physically\": 6, \"attracted\": 3, \"although\": 40, \"style\": 21, \"michael\": 20, \"bet\": 52, \"sr\": 2, \"sweating\": 10, \"noon\": 12, \"ohshnapsss\": 1, \"pissed\": 21, \"blair\": 3, \"usual\": 29, \"yeeeah\": 2, \"bake\": 7, \"hollykins\": 1, \"uni\": 23, \"aren\": 63, \"soproudofyou\": 1, \"4v0vr\": 1, \"expression\": 1, \"eqbwe\": 1, \"bipolar\": 3, \"ruined\": 19, \"body\": 41, \"odour\": 1, \"easports\": 1, \"madden\": 2, \"quality\": 13, \"worst\": 52, \"posted\": 40, \"calls\": 27, \"move\": 87, \"flitter\": 1, \"karaoke\": 6, \"emily\": 7, \"sooooo\": 31, \"discrimination\": 2, \"learned\": 21, \"children\": 31, \"mastered\": 3, \"fabulous\": 23, \"sec\": 10, \"clip\": 9, \"trailer\": 19, \"etonline\": 1, \"tease\": 11, \"satz\": 1, \"blend\": 4, \"dh\": 9, \"trio\": 2, \"candy\": 10, \"heavens\": 2, \"mates\": 4, \"treat\": 16, \"ear\": 19, \"diffusing\": 1, \"irritation\": 1, \"helping\": 23, \"th\": 12, \"submitted\": 4, \"resume\": 4, \"catching\": 26, \"grey\": 25, \"ryans\": 1, \"housewife\": 1, \"kinda\": 121, \"bs\": 7, \"dish\": 9, \"fake\": 19, \"alien\": 4, \"tinfoil\": 1, \"covered\": 14, \"beachball\": 1, \"phillll\": 1, \"wazzuppppp\": 1, \"westcott\": 1, \"micro\": 4, \"apollo\": 1, \"yeaaaah\": 3, \"ranjan\": 1, \"weekday\": 2, \"starts\": 45, \"hello\": 107, \"duet\": 2, \"hysterical\": 2, \"device\": 8, \"battery\": 20, \"goes\": 84, \"fully\": 23, \"charged\": 11, \"michelle\": 8, \"chichis\": 1, \"grande\": 4, \"tend\": 6, \"followfriday\": 31, \"list\": 69, \"sweetie\": 28, \"boiled\": 2, \"peanuts\": 2, \"100th\": 3, \"numb3rs\": 2, \"throwback\": 4, \"sprinkler\": 2, \"theory\": 11, \"somebody\": 26, \"compared\": 8, \"miley\": 35, \"ichigo\": 2, \"tried\": 100, \"carry\": 12, \"aswell\": 13, \"shouldn\": 22, \"booziest\": 1, \"doctor\": 30, \"mostly\": 18, \"hoooray\": 1, \"hooked\": 9, \"everybody\": 51, \"ohhhh\": 12, \"ms\": 23, \"screws\": 1, \"edge\": 8, \"contributors\": 2, \"issue\": 16, \"ffs\": 6, \"werd\": 3, \"ooo\": 15, \"growl\": 2, \"yummy\": 49, \"hunting\": 15, \"combo\": 6, \"tshirt\": 4, \"z\": 11, \"index\": 5, \"hating\": 12, \"nos\": 2, \"delicate\": 1, \"mind\": 95, \"fashionisthenextcity\": 1, \"started\": 79, \"tee\": 5, \"limited\": 10, \"edition\": 5, \"different\": 59, \"ways\": 15, \"'they'\": 3, \"husband\": 23, \"vegas\": 44, \"ideas\": 20, \"places\": 27, \"overcast\": 8, \"cold\": 157, \"kiwi\": 2, \"artist\": 9, \"stkr2\": 1, \"oooo\": 4, \"accepted\": 9, \"request\": 18, \"bgt\": 57, \"greg\": 23, \"silly\": 26, \"cope\": 5, \"urgh\": 11, \"michele\": 3, \"causes\": 4, \"i\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bdm\": 30, \"prize\": 5, \"cramps\": 10, \"final\": 66, \"skipped\": 3, \"pinkish\": 1, \"outfit\": 10, \"rain\": 181, \"pleasure\": 20, \"presentation\": 20, \"senior\": 14, \"boards\": 3, \"grouchy\": 2, \"misery\": 2, \"emmy\": 1, \"latin\": 3, \"aptitude\": 1, \"grad\": 13, \"supper\": 1, \"kurumi\": 1, \"kap\": 1, \"skool\": 6, \"yippee\": 4, \"jackson\": 8, \"tyler\": 8, \"morris\": 3, \"forgotten\": 7, \"mariah\": 4, \"yours13\": 1, \"wheres\": 7, \"inbox\": 5, \"4jmeh\": 1, \"rebel\": 4, \"'pelzer\": 1, \"present'\": 1, \"exam\": 76, \"license\": 9, \"renewed\": 4, \"closer\": 17, \"creative\": 11, \"gifts\": 11, \"thinks\": 44, \"aah\": 6, \"wondering\": 53, \"yrbook\": 1, \"signing\": 15, \"evryone\": 3, \"gna\": 6, \"evrything\": 1, \"artistic\": 1, \"abilities\": 1, \"stone\": 4, \"austin\": 11, \"powers\": 3, \"withdrawl\": 3, \"symptons\": 1, \"darrius\": 1, \"symptoms\": 2, \"minne\": 1, \"syamptoms\": 1, \"xo\": 27, \"ursssss\": 1, \"crisis\": 6, \"fringe\": 4, \"comb\": 1, \"further\": 4, \"lobby\": 4, \"dates\": 11, \"chicago\": 27, \"blogher09\": 1, \"squee\": 2, \"vocie\": 1, \"adele\": 2, \"laughing\": 19, \"college\": 48, \"against\": 17, \"nirvana\": 2, \"kit\": 3, \"interviews\": 4, \"uncle\": 20, \"young\": 33, \"massive\": 14, \"stroke\": 2, \"bitten\": 4, \"rabies\": 3, \"infested\": 3, \"scare\": 11, \"rachel\": 13, \"quarantine\": 1, \"nooo\": 16, \"roo\": 3, \"crying\": 50, \"slap\": 4, \"nowhere\": 19, \"boohooooooooooo\": 1, \"simpsons\": 4, \"court\": 9, \"crossfit\": 2, \"special\": 67, \"cjs668\": 1, \"phaket\": 1, \"anneliese\": 1, \"emergency\": 6, \"room\": 128, \"cousin\": 33, \"mad\": 68, \"breathe\": 13, \"hospitals\": 1, \"greeting\": 4, \"wife\": 40, \"bodyshop\": 2, \"bringing\": 12, \"takeaway\": 1, \"4wb52\": 1, \"invite\": 22, \"ben\": 24, \"thai\": 7, \"ed\": 16, \"stackeoverflow\": 1, \"13nfk1\": 1, \"jungle\": 4, \"express\": 5, \"lane\": 3, \"choose\": 18, \"okeefe\": 1, \"celeb\": 2, \"info\": 32, \"youuuuuu\": 1, \"qkxh7q\": 1, \"pluck\": 2, \"courage\": 1, \"ring\": 24, \"points\": 17, \"gear\": 20, \"question\": 34, \"dreadweave\": 1, \"remind\": 12, \"omaha\": 3, \"jeans\": 9, \"calvin\": 2, \"kleins\": 1, \"wore\": 12, \"sherrieshepherd\": 1, \"gave\": 71, \"link\": 78, \"brentozar\": 1, \"gives\": 17, \"mini\": 18, \"icing\": 1, \"bandage\": 1, \"sitting\": 106, \"grew\": 7, \"speakers\": 6, \"charlie\": 11, \"sound\": 61, \"rofl\": 18, \"fab\": 25, \"relief\": 6, \"months\": 79, \"irrelevant\": 1, \"sunny\": 74, \"luck\": 142, \"vacation\": 32, \"thailand\": 9, \"genuine\": 1, \"dependent\": 1, \"selfish\": 5, \"leaving\": 80, \"screwed\": 15, \"sat\": 54, \"co\": 20, \"worker\": 1, \"laid\": 12, \"becoming\": 18, \"unemployed\": 4, \"exact\": 9, \"bestttt\": 1, \"easties\": 1, \"anytime\": 30, \"googledocs\": 1, \"folders\": 1, \"labels\": 4, \"gmail\": 9, \"lemme\": 7, \"gym\": 64, \"waking\": 36, \"recording\": 11, \"studio\": 22, \"knew\": 65, \"dentention\": 1, \"pacquiao\": 3, \"wif\": 6, \"melissa\": 4, \"mission\": 14, \"ikea\": 8, \"srsly\": 7, \"freeways\": 1, \"ge\": 1, \"burbank\": 3, \"haaaaaaaaate\": 1, \"disappointing\": 10, \"nkotb\": 16, \"block\": 23, \"seed\": 3, \"larger\": 1, \"cracked\": 5, \"planted\": 5, \"avalina\": 1, \"dud\": 1, \"anthropomorphic\": 2, \"planter\": 2, \"m6sru3\": 2, \"31st\": 4, \"blinds\": 1, \"shut\": 28, \"stop\": 151, \"glare\": 1, \"vado\": 2, \"stock\": 13, \"walmart\": 12, \"cultural\": 2, \"tour\": 66, \"102\": 3, \"loiusa\": 1, \"kangaroo\": 1, \"sight\": 7, \"cemetary\": 2, \"flap\": 4, \"taco\": 12, \"plebs\": 1, \"lyn\": 1, \"chillaxin\": 2, \"bankholiday\": 1, \"everbody\": 2, \"gd\": 43, \"wkend\": 3, \"12\": 71, \"havin\": 19, \"twilight\": 29, \"yall\": 28, \"motorcycle\": 3, \"cable\": 16, \"flyer\": 5, \"designed\": 3, \"notary\": 1, \"retrograde\": 1, \"rachellovespeace\": 1, \"blogspot\": 11, \"experience\": 29, \"snow\": 9, \"solve\": 2, \"mystery\": 8, \"whose\": 4, \"blood\": 31, \"bathroom\": 17, \"toilet\": 6, \"eewwwww\": 1, \"carl\": 4, \"10yr\": 1, \"bryan\": 4, \"hasn\": 22, \"replied\": 15, \"wingnuts\": 1, \"southpark\": 1, \"amy\": 12, \"tmh\": 1, \"bouncy\": 3, \"simply\": 7, \"habbo\": 2, \"ban\": 2, \"shoes\": 48, \"sleeep\": 4, \"refusn\": 1, \"vet\": 14, \"magic\": 23, \"woken\": 11, \"pomona\": 1, \"everyday\": 31, \"jon\": 30, \"greatest\": 16, \"dinners\": 2, \"roast\": 14, \"pork\": 7, \"tenderloin\": 1, \"mixed\": 8, \"greens\": 1, \"sauce\": 11, \"raining\": 85, \"care\": 73, \"lady\": 59, \"rockstar\": 5, \"photographer\": 4, \"shoot\": 26, \"selling\": 11, \"race\": 33, \"photos\": 56, \"runners\": 3, \"gosh\": 29, \"hai\": 8, \"thar\": 1, \"twitterverse\": 10, \"mothersday\": 6, \"dulay\": 1, \"swear\": 25, \"bel\": 1, \"alabang\": 1, \"reminiscing\": 4, \"hk\": 7, \"hubby\": 52, \"comix\": 1, \"houston\": 9, \"web\": 39, \"completely\": 43, \"gadgetopia\": 1, \"dm\": 43, \"awww\": 116, \"lock\": 6, \"tad\": 3, \"neglected\": 5, \"broken\": 62, \"grace\": 10, \"remote\": 9, \"controls\": 4, \"beasted\": 1, \"delay\": 7, \"nevermind\": 7, \"unsalvageable\": 1, \"flew\": 9, \"brisbane\": 4, \"lax\": 3, \"lights\": 17, \"considering\": 13, \"hav\": 21, \"3hrs\": 4, \"often\": 29, \"wash\": 25, \"spent\": 61, \"topic\": 20, \"inventing\": 1, \"grrrr\": 9, \"qrz6y\": 1, \"disappeared\": 6, \"stroll\": 2, \"beaches\": 2, \"ohhh\": 25, \"gahhh\": 2, \"dunnooooooo\": 1, \"confuzzzledd\": 1, \"kittykat\": 3, \"birthdays\": 5, \"lay\": 25, \"randomly\": 6, \"proof\": 8, \"10uemq\": 1, \"count\": 30, \"bam\": 3, \"prd\": 1, \"dnd\": 1, \"teach\": 14, \"chinese\": 29, \"lessons\": 15, \"youtube\": 95, \"pls\": 18, \"chineselearn\": 4, \"saying\": 69, \"fat\": 26, \"offer\": 16, \"driver\": 16, \"microsoft\": 11, \"lifecam\": 1, \"vx\": 1, \"3000\": 4, \"anywhere\": 18, \"links\": 16, \"mitchel\": 10, \"costs\": 9, \"loads\": 30, \"england\": 20, \"accidentally\": 10, \"atomic\": 1, \"flavored\": 2, \"buffalo\": 8, \"wings\": 11, \"stomach\": 43, \"awful\": 35, \"yessir\": 4, \"lit\": 6, \"paper\": 39, \"eine\": 1, \"kleine\": 1, \"nashtmusik\": 1, \"ada\": 4, \"acara\": 1, \"menarik\": 1, \"lain\": 1, \"vip\": 8, \"di\": 5, \"channel\": 21, \"v\": 44, \"ttg\": 1, \"yg\": 1, \"dikasih\": 1, \"tasks\": 3, \"approach\": 1, \"strangers\": 5, \"crowd\": 7, \"hmm\": 60, \"depends\": 13, \"thanx\": 27, \"andy\": 14, \"goodies\": 5, \"bagged\": 1, \"stitch\": 2, \"craft\": 2, \"ironing\": 5, \"church\": 44, \"grab\": 10, \"shave\": 5, \"jottonia\": 1, \"coooooooool\": 2, \"dooooooooown\": 1, \"patience\": 4, \"virtue\": 1, \"drop\": 24, \"parts\": 17, \"buddy\": 21, \"press\": 13, \"yfrog\": 26, \"0a7v3j\": 1, \"courthouse\": 4, \"tags\": 6, \"cars\": 20, \"expensive\": 32, \"salt\": 10, \"pepper\": 6, \"chicken\": 41, \"noodles\": 11, \"parties\": 10, \"lily\": 7, \"4w472\": 1, \"fellow\": 15, \"ruler\": 2, \"hangover\": 22, \"ol\": 10, \"fry\": 9, \"stereo\": 1, \"skyline\": 1, \"boooo\": 7, \"starbucks\": 33, \"farrah\": 1, \"ginniejean\": 1, \"mojo\": 1, \"fourth\": 21, \"hols\": 4, \"chomp\": 2, \"terribly\": 5, \"assignments\": 14, \"proly\": 1, \"finals\": 24, \"'that\": 6, \"do'\": 1, \"comcast\": 7, \"crrrrrazy\": 1, \"wet\": 15, \"november\": 11, \"soak\": 5, \"stars\": 13, \"bk\": 13, \"august\": 21, \"sumtime\": 2, \"alright\": 40, \"kk\": 9, \"cuidalo\": 1, \"aha\": 21, \"ahve\": 1, \"copy\": 33, \"public\": 35, \"contacts\": 12, \"deal\": 36, \"bob7\": 1, \"update\": 51, \"xrays\": 1, \"hannah\": 37, \"montana\": 22, \"victim\": 2, \"slip\": 7, \"floor\": 22, \"confirmed\": 6, \"it\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 14, \"pizza\": 61, \"ex\": 13, \"workers\": 4, \"paisley\": 3, \"cone\": 2, \"ugggh\": 3, \"texts\": 9, \"twitterr\": 2, \"ilse\": 1, \"jobros\": 2, \"examination\": 1, \"mac\": 42, \"terminator\": 11, \"salvation\": 5, \"cathay\": 1, \"action\": 19, \"marcus\": 1, \"bits\": 9, \"titanic\": 3, \"4jken\": 1, \"fire\": 23, \"urban\": 6, \"airport\": 34, \"heather\": 6, \"cheerleading\": 2, \"squad\": 4, \"babygirl\": 3, \"250e\": 1, \"crazzyyyy\": 1, \"ci\": 5, \"jus\": 37, \"doin\": 24, \"shifts\": 6, \"reupload\": 1, \"amusing\": 9, \"prop\": 2, \"auction\": 2, \"baseship\": 1, \"headin\": 6, \"c\": 111, \"boi\": 4, \"beery\": 2, \"planned\": 20, \"caloric\": 1, \"intake\": 2, \"charts\": 2, \"piccies\": 1, \"uber\": 7, \"blue\": 43, \"vid\": 29, \"csi\": 4, \"bones\": 15, \"double\": 29, \"strongly\": 2, \"agrees\": 2, \"jason\": 11, \"hugh\": 20, \"jackman\": 6, \"mouse\": 15, \"realz\": 1, \"waves\": 9, \"signal\": 6, \"screengrab09\": 1, \"glimpse\": 3, \"across\": 28, \"dragged\": 8, \"prematurely\": 3, \"buckley\": 2, \"couldnt\": 28, \"aunt\": 11, \"cook\": 31, \"50\": 39, \"9\": 69, \"staying\": 40, \"moved\": 39, \"keeping\": 27, \"faith\": 9, \"future\": 30, \"arm\": 23, \"booze\": 5, \"dance\": 54, \"recital\": 3, \"piece\": 18, \"tiiiiiiired\": 1, \"drinking\": 65, \"boys\": 64, \"their\": 156, \"names\": 11, \"reason\": 68, \"mushy\": 6, \"behave\": 3, \"doting\": 1, \"husbands\": 2, \"braces\": 4, \"delayed\": 16, \"responses\": 4, \"burnsy\": 1, \"comparison\": 1, \"between\": 34, \"rocky\": 6, \"enlgland\": 1, \"twits\": 8, \"x100\": 1, \"runnin\": 4, \"dare\": 9, \"sorted\": 8, \"222\": 2, \"craig\": 5, \"enjoying\": 53, \"favourite\": 27, \"grumpy\": 3, \"huggable\": 1, \"q7eax7\": 1, \"charging\": 4, \"charger\": 16, \"fr\": 6, \"yr\": 34, \"congratulatory\": 2, \"gweetin\": 1, \"meeeaaannn\": 1, \"mistakes\": 5, \"invisible\": 5, \"boost\": 4, \"recycling\": 1, \"honest\": 10, \"twurl\": 12, \"nl\": 18, \"fdgmyo\": 1, \"randoms\": 3, \"bsb\": 2, \"posting\": 18, \"lightning\": 4, \"philippines\": 21, \"sometime\": 16, \"fans\": 52, \"wedding\": 59, \"excuse\": 16, \"hauntingxealot\": 1, \"goulburn\": 1, \"kickable\": 1, \"richie\": 4, \"american\": 23, \"idol\": 12, \"performance\": 16, \"windsor\": 2, \"commodores\": 1, \"clutch\": 1, \"mommies\": 23, \"'marley\": 2, \"me'\": 7, \"lazy\": 44, \"repetative\": 1, \"roll\": 18, \"thursday\": 36, \"dadgum\": 1, \"nations\": 1, \"shipping\": 3, \"freight\": 1, \"carriers\": 2, \"2night\": 6, \"lebron\": 8, \"killed\": 30, \"triple\": 4, \"ebay\": 11, \"royal\": 1, \"mail\": 39, \"refund\": 3, \"compo\": 1, \"near\": 49, \"thanxx\": 2, \"arent\": 10, \"poorly\": 4, \"'may\": 8, \"4th\": 69, \"you'\": 15, \"axsujx\": 2, \"picked\": 21, \"guitar\": 43, \"buried\": 2, \"'up'\": 7, \"important\": 23, \"meetings\": 8, \"whoaa\": 1, \"4qpzx\": 1, \"wants\": 124, \"pedro\": 2, \"notice\": 26, \"mspacers\": 1, \"page\": 56, \"kewl\": 7, \"missmickey\": 1, \"babe\": 53, \"laavly\": 1, \"stunning\": 5, \"wee\": 24, \"tan\": 19, \"yourself\": 41, \"nursing\": 8, \"homes\": 5, \"movies\": 71, \"sara\": 13, \"sami\": 1, \"stalkerishly\": 1, \"elevator\": 2, \"brookie\": 1, \"moracca\": 1, \"calling\": 33, \"xbox\": 16, \"that\\u00e3\\u00af\\u00e2\\u00bf\\u00e2\\u00bds\": 3, \"push\": 12, \"shop\": 47, \"texted\": 8, \"rodney\": 2, \"chasing\": 4, \"fireflies\": 1, \"backyard\": 5, \"awwwww\": 8, \"66pn1\": 1, \"blinks\": 1, \"fast\": 75, \"cont\": 5, \"bastardized\": 1, \"alas\": 14, \"actual\": 14, \"level\": 15, \"lb\": 2, \"gain\": 3, \"doe\": 4, \"plays\": 10, \"moho\": 1, \"ia\": 4, \"equipment\": 4, \"backline\": 1, \"dropping\": 5, \"jaiden\": 1, \"grandparents\": 14, \"chile\": 4, \"deg\": 1, \"winter\": 20, \"cali\": 17, \"congradts\": 1, \"damjust\": 1, \"prison\": 8, \"cried\": 34, \"understand\": 50, \"finale\": 11, \"manhattan\": 2, \"sister\": 64, \"isnt\": 40, \"panvel\": 1, \"hollywood\": 8, \"studios\": 2, \"manta\": 1, \"kraken\": 2, \"rides\": 6, \"amandallynn\": 1, \"aid16\": 1, \"state\": 19, \"budget\": 13, \"steve\": 19, \"staffers\": 1, \"offices\": 3, \"watered\": 3, \"tomato\": 7, \"plants\": 9, \"lettuce\": 3, \"homely\": 1, \"freddie\": 1, \"hee\": 16, \"shows\": 56, \"ball\": 29, \"bishop\": 2, \"sez\": 2, \"flights\": 5, \"tmobile\": 3, \"g1\": 8, \"hummer\": 2, \"h1\": 1, \"twitts\": 7, \"gift\": 41, \"2kids\": 1, \"bro\": 43, \"agressiva23\": 1, \"tyg\": 1, \"47\": 5, \"kim\": 6, \"disney\": 23, \"glued\": 2, \"nonstop\": 1, \"shoulda\": 7, \"known\": 14, \"heat\": 31, \"horrible\": 54, \"national\": 7, \"passtime\": 1, \"human\": 9, \"starr\": 1, \"hawkesbury\": 1, \"classic\": 15, \"savvv\": 1, \"pattern\": 6, \"midnight\": 22, \"decent\": 11, \"coz\": 33, \"demise\": 1, \"woolworths\": 1, \"reasonably\": 1, \"priced\": 3, \"mix\": 21, \"unlocked\": 1, \"decades\": 1, \"gottta\": 1, \"involves\": 4, \"yucky\": 8, \"lame\": 47, \"appericiate\": 1, \"supports\": 1, \"industrial\": 3, \"tommorow\": 7, \"drove\": 14, \"precious\": 4, \"candis\": 2, \"granny\": 4, \"redi\": 1, \"med\": 3, \"checked\": 35, \"strep\": 7, \"visit\": 52, \"swimming\": 21, \"carne\": 3, \"asada\": 4, \"rains\": 12, \"27\": 9, \"greta\": 2, \"box\": 29, \"created\": 11, \"admire\": 3, \"inspire\": 5, \"rays\": 5, \"cici\": 2, \"logging\": 5, \"doubt\": 22, \"content\": 13, \"lousy\": 2, \"student\": 16, \"figured\": 22, \"added\": 25, \"helsinki\": 2, \"tx\": 9, \"esther\": 2, \"rhymes\": 1, \"investor\": 1, \"tester\": 3, \"jester\": 2, \"pester\": 1, \"polyester\": 2, \"semester\": 12, \"sylvester\": 1, \"requester\": 1, \"4vdc3\": 1, \"lexus\": 3, \"hopw\": 1, \"studying\": 41, \"uts\": 1, \"bass\": 8, \"j\": 38, \"jes\": 1, \"grades\": 4, \"female\": 15, \"racoons\": 3, \"abusive\": 3, \"racoon\": 1, \"bash\": 5, \"knottie\": 1, \"overgrown\": 1, \"37\": 4, \"stick\": 24, \"hawk\": 2, \"kidnap\": 1, \"wil\": 2, \"himself\": 13, \"eclipse\": 9, \"mints\": 1, \"tweeten\": 2, \"maar\": 1, \"theme\": 16, \"enthu\": 1, \"anshul\": 1, \"theyr\": 1, \"wrong\": 113, \"cruches\": 1, \"greece\": 5, \"omgz\": 1, \"30th\": 1, \"xd\": 67, \"yoyo\": 1, \"nazis\": 1, \"refused\": 3, \"entry\": 10, \"id\": 44, \"gutted\": 40, \"prepared\": 3, \"tempted\": 5, \"leica\": 3, \"reading\": 74, \"fallen\": 3, \"nxt\": 7, \"wk\": 10, \"track\": 30, \"fallin\": 2, \"hhahaa\": 1, \"ahah\": 4, \"lolllllyyyyyyyy\": 1, \"nexus\": 1, \"suitcase\": 2, \"bloody\": 31, \"indecicive\": 1, \"everytime\": 14, \"takes\": 39, \"pleaseeeeeeeeeee\": 1, \"sum\": 22, \"serious\": 30, \"prevent\": 2, \"bites\": 5, \"itchy\": 5, \"distracting\": 3, \"editing\": 17, \"curb\": 1, \"flat\": 19, \"tire\": 9, \"stood\": 8, \"omnomnom\": 1, \"69\": 1, \"unread\": 2, \"emails\": 20, \"backlog\": 1, \"lxjdjc\": 1, \"hook\": 10, \"rian\": 1, \"van\": 17, \"staden\": 1, \"concrete\": 5, \"nako\": 1, \"umuulan\": 1, \"pa\": 14, \"naman\": 3, \"oohh\": 1, \"yaay\": 